Repository: common-repository/mybb-last-information
Catalog: languages/mybblastinfo-*.po
Languages: fa_ir

source: Mybb Last Information
fa_ir: آخرین اطلاعات انجمن ساز مای بی بی

source: Mybb Info
fa_ir: اطلاعات مای بی بی

source: Mybb Last Information Options
fa_ir: تنظیمات آخرین اطلاعات مای بی بی (ساخته شده توسط <a href="http://ctboard.com" target="_blank">Mostafa</a> )

source: Host of Mybb
fa_ir: هاست مای بی بی

source: Database name
fa_ir: نام پایگاه داده

source: Database Username
fa_ir: نام کاربر پایگاه داده

source: Database Password
fa_ir: رمز عبور پایگاه داده

source: Mybb Table Prefix
fa_ir: پیشوند جدول های مای بی بی

source: Last Post Items Number
fa_ir: تعداد آیتم های آخرین ارسال ها

source: Insert Number of Last Post Items
fa_ir: تعداد آیتم های آخرین ارسال ها را وارد نمایید

source: Last Users Items Number
fa_ir: تعداد آیتم های آخرین کاربران

source: Insert Number of Last Users Items
fa_ir: تعداد آیتم های آخرین کاربران را وارد نمایید

source: Most View Items Number
fa_ir: تعداد آیتم های بیشترین بازدیدها

source: Insert Number of Most View Items
fa_ir: تعداد آیتم های بیشترین بازدیدها را وارد نمایید

source: Hot Topics Items Number
fa_ir: تعداد آیتم های داغ ترین موضوعات

source: Insert Number of Hot Topics Items
fa_ir: تعداد آیتم های داغ ترین موضوعات را وارد نمایید

source: Top Reputation Items Number
fa_ir: تعداد آیتم های بیشترین اعتبار

source: Insert Number of Top Reputation Items
fa_ir: تعداد آیتم های بیشترین اعتبار را وارد نمایید

source: Top Files Items Number
fa_ir: تعداد آیتم های برترین فایل ها

source: Insert Number of Top Files Items
fa_ir: تعداد آیتم های برترین فایل ها را وارد نمایید

source: Top Writer Items Number
fa_ir: تعداد آیتم های برترین ارسال کنندگان

source: Insert Number of Top Writer Items
fa_ir: تعداد آیتم های برترین ارسال کنندگان را وارد کنید

source: Top Reffer Items Number
fa_ir: تعداد آیتم های برترین ارجاع دهنده ها

source: Insert Number of Top Reffer Items
fa_ir: تعداد آیتم های برترین ارجاع دهنده ها را وارد نمایید

source: Post Title Characters
fa_ir: کارکترهای عنوان ارسال

source: Insert Number of Post Title Characters
fa_ir: تعداد کارکتر عنوان مطالب را وارد کنید

source: File Title Characters
fa_ir: کارکتر های عنوان فایل

source: Insert Number of File Title Characters
fa_ir: تعداد کارکترهای نام فایل وارد کنید

source: Forum Statistics
fa_ir: آمار انجمن

source: Do You Want Show Forum Statistics?
fa_ir: آیا می خواهید آمار انجمن نمایش داده شوند؟

source: Last Posts
fa_ir: آخرین ارسال ها

source: Do You Want Show Last Mybb Posts?
fa_ir: آیا می خواهید آخرین ارسال های مای بی بی نمایش داده شود؟

source: Last Users
fa_ir: آخرین کاربران

source: Do You Want Show Last Mybb Users?
fa_ir: آیا می خواهید آخرین کاربران مای بی بی نمایش داده شود؟

source: Most Viewed Posts
fa_ir: پربازدیدترین ارسال ها

source: Do You Want Show Most Viewed Posts?
fa_ir: آیا می خواهید پربازدیدترین مطالب نمایش داده شود؟

source: Most Popular Topics
fa_ir: داغ ترین موضوعات

source: Do You Want Show Most Popular Topic?
fa_ir: آیا می خواهید داغ ترین موضوعات نمایش داده شوند؟

source: Top Reputation
fa_ir: بیشترین اعتبار

source: Do You Want Show Top Reputation?
fa_ir: آیا می خواهید کاربران با بالاترین اعتبار نمایش داده شود؟

source: Top Files
fa_ir: برترین فایل ها

source: Do You Want Show Top Files?
fa_ir: آیا می خواهید برترین فایل ها نمایش داده شوند؟

source: Top Posters
fa_ir: برترین ارسال کنندگان

source: Do You Want Show Top Posters?
fa_ir: آیا می خواهید برترین ارسال کنندگان نمایش داده شوند؟

source: Top Reffer
fa_ir: برترین معرف ها

source: Do You Want Show Top Reffer?
fa_ir: آیا می خواهید برترین معرف ها نمایش داده شوند؟

source: Members
fa_ir: کاربران

source: Threads
fa_ir: موضوعات

source: Posts
fa_ir: ارسال ها

source: Banned Users
fa_ir: کاربران محروم

source: User Groups
fa_ir: گروه های کاربری

source: Forums
fa_ir: انجمن ها

source: Polls
fa_ir: نظرسنجی

source: Last Post
fa_ir: آخرین ارسال ها

source: Last User
fa_ir: آخرین کاربران

source: Most viewed
fa_ir: مطالب محبوب

source: Hot Topics
fa_ir: موضوعات داغ

source: Top posting users
fa_ir: برترین ارسال کنندگان

source: Title :
fa_ir: عنوان :
